[{"title":"Игрушка FurReal Friends Русский мишка","description":"Интерактивная плюшевая игрушка Фурриал Френдс Русский мишка самый лучший компаньон для вашего ребенка. Он примет участие в любом приключении и прижмется к вашему ребенку в конце дня. Кабби – это любопытный юный медвежонок, который любит, когда его берут на ручки, играют в “куку” и иногда танцуют. Покормите мишку из его бутылочки, и он издаст чавкающие звуки. Кабби также любит поболтать: когда с ним разговаривают, он лопочет в ответ. В ночном режиме этот русский мишка закрывает глаза, издает сонные звуки и играет одну из четырех мелодий, рассчитанных на 5 минут. Медвежонок двигает глазами, носом, ртом, тем самым меняя выражение лица. Отправляйтесь изучать мир и играйте весь день, а ночью прижмитесь друг к другу. Проведите время весело. FurReal и все связанные понятия являются торговыми марками Hasbro. В комплекте • 1 фигурка, 1 аксессуар 3-в-1, инструкции Характеристики продукта • Интерактивный медвежонок имеет ночной режим. В ночном режиме он издает спящие звуки и играет мягкую музыку • Более 100 комбинаций звуков и движений • Невероятно мягкие выражения лица • Аксессуар одновременно лакомство, бутылочка и расческа Подробнее • Для детей в возрасте от 4 лет и старше • Не рекомендуется для детей до 3 лет, так как содержит мелкие детали • Требуются 4 батарейки 1.5v C (не входят в комплект)","img":"/media/toys/0.jpg","price":8599,"options":[{"title":"Тип","value":"Интерактивная игрушка"},{"title":"Высота игрушки, см","value":"43,2"},{"title":"Возраст ребенка","value":"От 4 лет"},{"title":"Типоразмер батареек","value":"C (LR14)"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Артикул","value":"E4591121"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"2190"}]},{"title":"Фигурка Zuru Smashers Гигантское яйцо динозавра, 7448","description":"Разверни и разбей яйцо!!! Разбей гигантское яйцо и найди более 20 сюрпризов внутри! 6 яиц с коллекционными динозавриками, 5 \"природных\" смесей, в которых закопаны части скелета древнего динозавра - болотная тина (слайм), окаменелость, песок, застывшая лава, ледышка. Найди все части от скелета и собери их! В поиске частей скелета тебе поможет карта с метками, просто сотри метку с помощью специального инструмента из набора! Собери коллекцию из 3-х динозавров: Ти-рекса, Брахиозавра, Трицерапторса. В набор входит: Гигантское яйцо динозавра Дино-карта с метками Дино-желток (пакет с набором) 5 пакетиков с природными смесями Первобытный топор Древний динозавр 6 яиц Smashers Подставка для яйца Smashers (маленькая)","img":"/media/toys/1.jpg","price":2696,"options":[{"title":"Тип","value":"Фигурка"},{"title":"Возраст ребенка","value":"От 5 лет"},{"title":"Материал","value":"Пластик"},{"title":"Артикул","value":"7448"},{"title":"Тематика фигурки","value":"Растения и животные"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Вес в упаковке, г","value":"2395"}]},{"title":"Bondibon Настольная игра Поймай рыбку","description":"Игра предназначена для развития и улучшения памяти, узнаваемости цветов и повышения внимательности. Заставит всех участников состязания посоревноваться в сообразительности и скорости, а также провести время весело и с пользой. По правилам игры, игрокам необходимо вытащить карточки с цветами рыбок по памяти в следующей очередности: красный-оранжевый-желтый-зеленый-розовый-голубой-сиреневый-серый. Или в соответствии с номером. Побеждает тот игрок, кто «выловит» и положит в свою бочку все 8 рыбок.  В комплект входит: игровое поле-пруд, песочные часы – 1 шт., карточка-рыбка – 18 шт., удочка – 2шт., игральная кость.","img":"/media/toys/2.jpg","price":428,"options":[{"title":"Тип","value":"Настольная игра"},{"title":"Минимальное число игроков","value":"2"},{"title":"Максимальное число игроков","value":"4"},{"title":"Возраст ребенка","value":"От 5 лет"},{"title":"Вид настольной игры","value":"Для всей семьи"},{"title":"Материал","value":"Пластик"},{"title":"Название","value":"Bondibon Настольная игра Поймай рыбку"},{"title":"Бренд","value":"Bondibon"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"25 x 25 x 7"},{"title":"Пол","value":"Мальчики"},{"title":"Компоненты игры","value":"Игровое поле"},{"title":"Развитие навыков","value":"Логика"},{"title":"Вес в упаковке, г","value":"470"}]},{"title":"Десятое королевство Лото для самых маленьких О чем мечтают мальчики","description":"Детское лото \"О чём мечтают мальчики\" предназначено для самых маленьких. Эта простая и увлекательная игра станет незаменимым помощником в развитии ребенка. Играя в лото, ребенок познакомится с техникой, морем, пиратами и космосом. Состав набора:- тематические карточки (19 х 15 см – 5 шт);- фишки (диаметр 5,5 см – 30 шт).","img":"/media/toys/3.jpg","price":0,"options":[{"title":"Тип","value":"Лото"},{"title":"Минимальное число игроков","value":"1"},{"title":"Максимальное число игроков","value":"5"},{"title":"Целевая аудитория","value":"Детская"},{"title":"Возраст ребенка","value":"От 2 лет"},{"title":"Материал","value":"Картон"},{"title":"Бренд","value":"Десятое королевство"},{"title":"Страна-изготовитель","value":"Россия"},{"title":"Комплектация","value":"5 карточек, 30 фишек"},{"title":"Упаковка","value":"Коробка"},{"title":"Артикул","value":"02525"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"800"},{"title":"Название:","value":"Десятое королевство Лото для самых маленьких О чем мечтают мальчики"}]},{"title":"Дом для кукол Чудо-дерево Кукольный домик PH023 светло-коричневый","description":"Габариты собранного изделия: высота 37 см, длина 38 см, глубина 38 см. Игровой домик для кукол до 12см. Высота потолков - 13см. Удачная планировка дома позволяет сделать всю площадь домика игровой. Можно расставить мебель и позвать гостей.","img":"/media/toys/4.jpg","price":1530,"options":[{"title":"Тип","value":"Дом для кукол"},{"title":"Высота игрушки, см","value":"37"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Фанера"},{"title":"Количество батареек","value":"отсутствует"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Артикул","value":"PH023"},{"title":"Цвет","value":"светло-коричневый"},{"title":"Вес товара, г","value":"1345"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"1345"}]},{"title":"Игра ТЕТРИС Е-9999 зеленый","description":"Всемирно известная игра тетрис.На игрушке можно играть в различные игры.Идеально подходит во время долгой и скучной поездки.Игра яркой и способствует развитию логического мышления.В каждой игре есть несколько уровней сложности.Кроме того, в игре предусмотрена функция паузы и сброса.Отличная забава для детей и взрослых.Игра легкая и не занимает много места, поэтому вы можете всегда взять его с собой","img":"/media/toys/5.jpg","price":255,"options":[{"title":"Тип","value":"Электронная игрушка"},{"title":"Возраст ребенка","value":"От 5 лет"},{"title":"Артикул","value":"31071846"},{"title":"Дополнительные функции","value":"Интерактивная"},{"title":"Типоразмер батареек","value":"AA"},{"title":"Количество батареек","value":"2"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Комплектация","value":"Тетрис"},{"title":"Цвет","value":"зеленый"},{"title":"Размеры, мм","value":"140х60х30"},{"title":"Вес товара, г","value":"150"},{"title":"Гарантия","value":"14 дней"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"200"}]},{"title":"Обучающая игра BanTongNian Магнитная рыбалка \"Поймай червячка\" в клубнике","description":"Магнитная рыбалка с червяками Клубника - интересная и увлекательная игрушка для малыша, она полезна для его мышления и пальчиков. С этой клубничкой с гусеницами можно также изучить основные 5 цветов и первый счет до 10. Игрушка отлично развивает мелкую моторику, координацию движений и пространственное восприятие.Магнитная игрушка с червяками Клубника состоит из:• Деревянной панели в виде клубники, в которой имеется 10 отверстий;• 10 червячков по 2 шт. каждого цвета, благодаря чему можно изучать цвета;• 1 шт. палочка-удочка с магнитным наконечником.Магнитная игра “Поймай червячка” одна из лучших магнитных рыбалок для детей.","img":"/media/toys/6.jpg","price":0,"options":[{"title":"Тип","value":"Обучающая игра"},{"title":"Минимальное число игроков","value":"1"},{"title":"Максимальное число игроков","value":"2"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Магнит"},{"title":"Развитие навыков","value":"Внимание"},{"title":"Вид детской игры","value":"Обучающие"},{"title":"Возрастной диапазон","value":"от 3 до 5 лет"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Артикул","value":"1111104"},{"title":"Методики обучения","value":"Марии Монтессори"},{"title":"Вес в упаковке, г","value":"315"},{"title":"Название:","value":"Обучающая игра BanTongNian Магнитная рыбалка \"Поймай червячка\" в клубнике"}]},{"title":"Машина Spin Master Щенячий патруль Спасательная станция-траснформер Гончика","description":"Отправляйся на приключения с набором Гончика \"Спасательная станция-трансформер\"!Эта полицейская патрульная машина Щенячьего Патруля открывается, превращаясь в захватывающий игровой комплекс с тремя зонами спасения! Ваш ребенок может распаковать свой набор \"Спасательная станция-трансформер\"и обнаружить сценку прямо из мультфильма Щенячьего Патруля. Кошка по имени Кали застряла на крыше, семья сусликов заперта в ловушке под деревом и кролик попал под контейнер! Гончик уже в деле, так как нужно выполнить три спасательных операции! Помести фигурку Чейза (в комплекте) в центр управления операциями и заряжай пушку снарядами-мячиками (в комплекте). Целься и стреляй теннисными мячиками прямо в воздушные шары, чтобы Кали благополучно спустилась на землю! Затем поставь Гончика перед деревом и сдвинь назад, чтобы поднять упавшее дерево и спасти семью сусликов! И последнее – помогите Гончику поднять контейнер и спасти кролика! Гончик спас положение!Закрой игровой набор, посади Гончика на место водителя и мчись на следующее приключение на настоящих колесах! Открой для себя насыщенный приключениями мир игр с набором Гончика «Спасательная станция-трансформер» - два в одном!","img":"/media/toys/7.jpg","price":5232,"options":[{"title":"Тип","value":"Машинка"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Артикул","value":"6053389"},{"title":"Вид службы","value":"Пожарная"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Вес в упаковке, г","value":"2300"},{"title":"Комплектация:","value":"Гончик -  1 шт\nфигурка Гончика - 1 шт\nфигурка Кали - 1 шт\nфигурка кролика  - 1 шт\nпушка для стрельбы теннисными мячиками  - 2 шт"}]},{"title":"Игрушка деревянная - Азбука \"Папа Карло\"","description":"Выучить буквы с малышом и составлять первые слоги, Вам поможет азбука \"\"Папа Карло\"\". Каждая буква имеет свой определенный рисунок.","img":"/media/toys/8.jpg","price":899,"options":[{"title":"Тип","value":"Развивающая игрушка"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Дерево"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Артикул","value":"6572R"},{"title":"Вес товара, г","value":"0.97"},{"title":"Вес в упаковке, г","value":"1020"}]},{"title":"ГеоДом Лото Времена года","description":"Детское лото ГеоДом \"Времена года\" направлено на развитие внимания, наблюдательности и расширение кругозора ребёнка. Лото является прекрасным вариантом для совместной игры, особенно с родителями. Знакомство с временами года и природными явлениями происходит быстро, легко и весело.  Раздайте игровые карточки всем игрокам. Фишки сложите в коробку или мешочек, перемешайте их. Ведущий достаёт по одной фишке, называет то, что изображено на ней, а затем показывает её всем игрокам. Игрок, на чьей карточке находится соответствующая картинка, забирает фишку и накрывает нужную картинку в карточке.  Выигрывает тот, кто первым закроет фишками свои карточки. Игра заканчивается, когда останется один проигравший.","img":"/media/toys/9.jpg","price":269,"options":[{"title":"Тип","value":"Лото"},{"title":"Минимальное число игроков","value":"2"},{"title":"Максимальное число игроков","value":"6"},{"title":"Целевая аудитория","value":"Детская"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Вид настольной игры","value":"В подарок"},{"title":"Вид классической игры","value":"Лото"},{"title":"Материал","value":"Картон"},{"title":"Вид игр","value":"Классические"},{"title":"Название","value":"ГеоДом Лото Времена года"},{"title":"Бренд","value":"ГеоДом"},{"title":"Страна-изготовитель","value":"Россия"},{"title":"Комплектация","value":"6 карточек, 36 фишек"},{"title":"Упаковка","value":"Коробка"},{"title":"Артикул","value":"4607177454382"},{"title":"Размеры, мм","value":"карточки - 137 х 167, диаметр фишки - 45"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"20 x 15 x 6"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"715"}]},{"title":"Мозаика Bondibon Волшебные винтики, для малышей, с картинками-шаблонами, фишками и отверткой, ВВ3743","description":"Яркая разноцветная мозаика ТМ Bondibon легко собирается и подойдет малышам от 3-х лет. Вставляя фишки в ячейки нужного цвета на игровом поле, ребенок соберет красочную объемную картинку. Также можно с помощью отвертки прикрутить винтики к игровой панели. В наборе 8 картинок-шаблонов, 100 фишек, 100 винтиков, пластиковая отвертка. Большое разнообразие деталей позволит надолго сохранить интерес ребенка к игре. Прекрасная игрушка для развития творческого, пространственного и логического мышлений, памяти, усидчивости и внимания.","img":"/media/toys/10.jpg","price":776,"options":[{"title":"Тип","value":"Мозаика"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Число цветов, шт","value":"5"},{"title":"Количество элементов, шт","value":"200"},{"title":"Вид мозаики","value":"Классическая"},{"title":"Уровень сложности набора","value":"1"},{"title":"Бренд","value":"Bondibon"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Упаковка","value":"Коробка картонная"},{"title":"Артикул","value":"ВВ3743"},{"title":"Длина по вертикали, см","value":"25"},{"title":"Длина по горизонтали, см","value":"25"},{"title":"Вес в упаковке, г","value":"888"},{"title":"Название:","value":"Мозаика Bondibon Волшебные винтики, для малышей, с картинками-шаблонами, фишками и отверткой, ВВ3743"}]},{"title":"Настольная игра Bondibon SmartGames Умный фермер","description":"Игра содержит: игровую доску с 4 зафиксированными заборами по периметру, 2 фигурки лошади, 2 коровы, 2 овцы, 2 свиньи, 3 корытца с водой, 3 ограды, буклет с 60 заданиями и их решениями. Игра предназначена для одного игрока в возрасте от 5 лет. Цель игры: разделить поле на отдельные пастбища для каждого вида животных, используя 3 ограды. Более сложные задания требуют, чтобы на каждом пастбище было собственное корытце с водой.","img":"/media/toys/11.jpg","price":1025,"options":[{"title":"Тип","value":"Настольная игра"},{"title":"Серии","value":"Bondibon SmartGames"},{"title":"Минимальное число игроков","value":"1"},{"title":"Максимальное число игроков","value":"1"},{"title":"Возраст ребенка","value":"От 5 лет"},{"title":"Материал","value":"Пластик"},{"title":"Название","value":"Настольная игра Bondibon SmartGames Умный фермер"},{"title":"Бренд","value":"Bondibon"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Упаковка","value":"Коробка картонная"},{"title":"Артикул","value":"ВВ3797"},{"title":"Цвет","value":"белый, голубой"},{"title":"Размеры, мм","value":"60 x 240 x 240"},{"title":"Вес в упаковке, г","value":"515"}]},{"title":"Настольная карточная игра","description":"НАСТОЛЬНАЯ КАРТОЧНАЯ ИГРАЧтобы интересно и весело провести вечер, вам потребуется компания друзей (родственников, коллег, малознакомых людей) и колода карт. Главное достоинство этой игры — простые правила. Благодаря непосредственному контакту между игроками, игра всегда проходит весело, азартно, а главное, каждый раз по-новому. В могут играть как взрослые, так и дети. Еще одно неоспоримое преимущество — компактность: колода карт места займет немного, а удовольствие доставит огромное!Что это за игра?Это одна из самых известных и увлекательных карточных игр. Когда вы хотите отлично провести время в компании или же скоротать время в путешествии, станет лучшим вариантом для крупной компании: обычные карточные игры становятся неинтересными при игре уже впятером, а вот эта вполне нормально и динамично играется, даже если участвует десять человек.ЧЕМ ХОРОША игра?Правила игры очень просты. Даже если в компании из десяти человек только вы знаете правила, уже со второй партии их будут знать все.Очень интересна. Здесь есть и азарт, и требования к внимательности игроков, и блеф — и всё это в очень динамичном темпе.Можно играть дома, в офисе, в дороге, на вечеринке и даже на пляже. Любой возраст и любая компания — никаких ограничений! Всё, что нужно — это просто иметь при себе небольшую колоду, которая по размеру немногим больше стандартной карточной.Колодой карт можно играть и в другие игры. Существует более двадцати модификаций правил, ставящих игру с ног на голову. В ЧЁМ СУТЬ ИГРЫ?У вас есть колода карт, из которой раздаётся по 7 каждому из игроков. Затем на стол кладётся ещё одна карта, с которой и начинается игра. Задача — сбросить все свои карты. В свой ход вы имеете право выкладывать на стол карту, которая по значению (картинке) или цвету совпадает с верхней на игровом столе. Есть и специальные карты, которые создают различные эффекты. Когда у вас на руке остаётся только одна карта, нужно обязательно крикнуть— если же это крикнут ваши соперники, то вы будете вынуждены взять ещё карт.КАК ВЫГЛЯДИТ ИГРОВОЙ ПРОЦЕСС?Партии обычно протекают достаточно быстро: важно иметь хорошую реакцию, уметь ориентироваться в ситуации и наблюдать за другими игроками. В некоторых модификациях правил существенное внимание уделяется блефу, в некоторых — стратегии игры. В базовой версии есть элементы и того, и другого.Количество игроков: от 2 до 10Время игры: от 20 минутЗадача: первым скинуть свои карты. На этом данный тур заканчивается и идёт подсчёточков по оставшимся на руках картам.Раздача картВ начале игры каждому раздаётся по 7 карт (в тёмную). Остальные карты кладутся рубашкой вверх — это колода «Прикуп». Верхняя карта из колоды «Прикуп» переворачивается, кладётся рядом и становится первой картой колоды «Сброс».ИграИгра начинается «по часовой стрелке». Первым ходит игрок после раздающего(раздающий каждый тур меняется, обычно по часовой стрелке). Во время своего хода игрок имеет право выложить одну карту на колоду «Сброс» по следующим правилам:Или карта должна быть того же цвета.Или карта должна иметь ту же цифру, или ту же картинку (быть активной картой), или быть чёрной активной картой.При отсутствии подходящий карты игрок берёт одну карту из колоды «Прикуп» (в тёмную). Если карта удовлетворяет указанным выше условиям — игрок может выложить карту на колоду «Сброс», если не удовлетворяет — игрок оставляет карту себе, говорит «Пас» и ход переходит к следующему игроку.Игра продолжается до тех пор, пока кто-то один из игроков не скинет все карты. После этого происходит подсчёт очков по оставшимся на руках картам (стоимость карт приведена в разделе Разновидности карт, выигравших определяют по итогам нескольких туров — пункт Выигрыш).Активные карты«Пропусти ход» — следующий игрок пропускает свой ход.«Возьми две» — следующий игрок берёт из колоды «Прикуп» две карты (в тёмную) и пропускает свой ход.Игрок может «спастись» от действия этой карты выложив свою карту «Возьми две» (цвет может быть любой).Действия карт «Возьми две» не суммируются, и последний игрок, на котором закончилась «цепочка» выкладывания карт «Возьми две», берёт из колоды «Прикуп» всего две карты и пропускает свой ход.«Наоборот» — направление хода меняется на противоположное. Например, было «по часовой стрелке», после выкладывания карты «Наоборот» будет «против часовой стрелки».При выкладывании нескольких карт «Наоборот» их действия суммируются. Например, две карты «Наоборот» не оказывают никакого воздействия — ход продолжается в том же направлении что и раньше, три карты «Наоборот» меняют направление хода на противоположное и т. д.«Закажи цвет» — позволяет поменять игроку текущий цвет (на любой, в том числе и на текущий цвет). Следующий игрок должен положить любую карту заданного цвета. Для того чтобы выложить карту «Закажи цвет» игроку не требуется никаких специальных условий, в отличие от следующей карты «Закажи цвет и возьми четыре»...«Закажи цвет и возьми четыре» — может быть выложена игроком только в свой ход и только в том случае, если у игрока (игрок-1) отсутствует текущий цвет (причём текущая цифра/активные карты/чёрная активная карта «Закажи цвет» могут и присутствовать — это не важно, главное отсутствие текущего цвета). Одновременно с выкладыванием этой карты необходимо заказать цвет (может быть любой, в том числе и текущий цвет). Следующий игрок (игрок-2) берёт из колоды «Прикуп» четыре карты (в тёмную) и пропускает ход.Игрок-2 может «спастись» от действия этой карты только выложив карту «Возьми две» нового заказанного цвета (далее всё идёт как обычно со стандартным действием карты «Возьми две»).В колоде 108 карточекРазмер: 104х9х2 смВес: 185г","img":"/media/toys/12.jpg","price":187,"options":[{"title":"Тип","value":"Настольная игра"},{"title":"Минимальное число игроков","value":"2"},{"title":"Максимальное число игроков","value":"10"},{"title":"Возраст ребенка","value":"От 7 лет"},{"title":"Вид настольной игры","value":"В дорогу"},{"title":"Материал","value":"Картон"},{"title":"Название","value":"Настольная карточная игра"},{"title":"Бренд","value":"Migliores"},{"title":"Артикул","value":"Z05576"},{"title":"Размеры, мм","value":"104*90*20"},{"title":"Вес товара, г","value":"185"},{"title":"Пол","value":"Девочки"},{"title":"Максимальная продолжительность партии, мин.","value":"20"},{"title":"Компоненты игры","value":"Карточки"},{"title":"Количество карточек","value":"108"},{"title":"Развитие навыков","value":"Логика"},{"title":"Вес в упаковке, г","value":"180"}]},{"title":"Парковка Играем вместе 246611, 246611","description":"ПАРКОВКА  ИГРАЕМ ВМЕСТЕ  С 2-МЯ МЕТАЛЛИЧЕСКИМИ МАШИНКАМИ.  В составе игрового набора есть все необходимые элементы. В него входят детали для построения парковки на 4 уровня, 2 машинки жёлтого и красного цвета, лифт для автомобилей, шлагбаум, дополнительные знаки и стикеры для украшения. Всё это удобно хранить в большой коробке, можно быстро собрать и разобрать. Игра помогает развивать логику, мелкую моторику рук, внимательность и воображение. Рекомендуется для игры детям от 3-х лет.","img":"/media/toys/13.jpg","price":906,"options":[{"title":"Тип","value":"Парковка"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Пластик"},{"title":"Артикул","value":"246611"},{"title":"Вес товара, г","value":"900"},{"title":"Пол","value":"Мальчики"},{"title":"Управление","value":"Без пульта"},{"title":"Вес в упаковке, г","value":"370"}]},{"title":"Простые Правила Настольная игра Куролисы","description":"\"Куролисы\" — остросюжетная карточная игра для детской компании. Механизм и правила игры выстроены по мотивам хорошо известной игры \"Мафия\", а сюжет специально адаптирован для детей с учетом возрастной специфики. Здесь вы не найдете ни одного убийства, а также героев с весьма сомнительной репутацией (мафию, маньяков, и прочих).  Как это выглядит?  Создана она по мотивам известной взрослой игры \"Мафия\", но ее игровые ситуации были адаптированы для детей. Вместо взрослых мафиозных происшествий здесь веселая жизнь в курятнике, из которого частенько пропадают цыплята. Цыплят воруют лисы — по ночам и сообща.   Каждый день цыплята, Петух, Курица и Бабушка с внуком Алёшей стараются вывести рыжих похитителей на чистую воду и изгнать их из курятника. Сделать это непросто, ведь лисы, притворяясь днём мирными и безобидными, тоже принимают активное участие в обсуждении кандидатуры \"изгнанника\"!  Ну-ка, ну-ка, поподробнее…  В игре действуют лисы (у них карточки с красным фоном) и мирные обитатели курятника (у них карточки с зеленым фоном). Задача каждой команды — вывести из игры команду-соперника. При этом лисы знают, кто у них в команде, а все остальные игроки могут только предполагать, кто тут действительно цыпленок, а кто — волк в овечьей шкуре, или точнее, лиса в цыплячьем пухе.   Исход игры во многом будет зависеть от умения игроков логически мыслить, убеждать, а также перевоплощаться и держать в памяти, кем же был тот, кто выбыл из игры, и кто голосовал за его \"изгнание\".   Это игра для большой компании?   Конечно, чем больше народа, тем интереснее и веселее будет проходить игра. В \"Куролисы\" может играть до 18 игроков! Но если вас собралось чуть меньше или даже намного меньше, это не повод огорчаться.   Отложите несколько карт ролей и играйте с удовольствием! Ведь минимальное число игроков — 4! А правила подскажут, какие именно роли стоит оставить для того, чтобы игра сохраняла интерес и напряженность.  В комплекте   18 карт ролей  4 карты-легенды  Правила игры.","img":"/media/toys/14.jpg","price":0,"options":[{"title":"Тип","value":"Настольная игра"},{"title":"Минимальное число игроков","value":"4"},{"title":"Максимальное число игроков","value":"18"},{"title":"Возраст ребенка","value":"От 7 лет"},{"title":"Вид настольной игры","value":"Карточные"},{"title":"Материал","value":"Картон"},{"title":"Название","value":"Простые Правила Настольная игра Куролисы"},{"title":"Бренд","value":"Простые Правила"},{"title":"Страна-изготовитель","value":"Россия"},{"title":"Комплектация","value":"18 ккрт ролей, 4 карты- легенды, правила игры"},{"title":"Артикул","value":"PP-44"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"13 x 10 x 3"},{"title":"Пол","value":"Девочки"},{"title":"Развитие навыков","value":"Логика"},{"title":"Вес в упаковке, г","value":"20"}]},{"title":"Игровой набор Uno Уно дисплей, W2087","description":"Классическая карточная игра UNO! Легко втянуться — невозможно оторваться. Разыгрывайте карты, совпадающие по цвету или числу, или играйте против соперника картой действия. Когда у вас осталась одна карта, не забудьте прокричать: «Уно!» В комплект входят 108 карт и инструкции. От 2 до 10 игроков.","img":"/media/toys/15.jpg","price":399,"options":[{"title":"Тип","value":"Настольная игра"},{"title":"Артикул","value":"W2087"},{"title":"Вес товара, г","value":"150"},{"title":"Вес в упаковке, г","value":"180"}]},{"title":"Welly Игровой набор Гараж с машиной","description":"Компания Welly, основанная в 1979 году, специализируется на производстве моделей машин из металла и пластика. На производстве используется современное оборудование, что позволяет выпускать продукцию, соответствующую мировым стандартам качества. Данный набор представляет собой чудесный двухуровневый гараж. На первом этаже располагается магазин и заправка, а на втором - парковка с трамплинами. В состав набора входят 1 яркая машинка с вращающимися колёсами. А небольшие аксессуары в виде вывесок, дорожных знаков и конусов делают набор еще более детализированным и реалистичным. Набор прекрасно сочетается с другими наборами и машинками серии, делая игру еще более веселой.","img":"/media/toys/16.jpg","price":420,"options":[{"title":"Тип","value":"Парковка"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Пластик"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Комплектация","value":"Двухуровневый гараж, 1 машинка, аксессуары"},{"title":"Упаковка","value":"Коробка"},{"title":"Артикул","value":"96020"},{"title":"Размеры, мм","value":"427 х 277 х 121"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"25.5 x 21.5 x 6.5"},{"title":"Пол","value":"Мальчики"},{"title":"Вес в упаковке, г","value":"302"}]},{"title":"Игровой набор Игруша \"Кухня\". TX1170","description":"Детская кухня от компании Игруша обязательно понравится каждой девочке! Данный набор включает в себя не только великолепно выполненную кухню, но и полноценный комплект аксессуаров. Для веселой игры в данной кухне присутствует панель с иммитацией плиты, раковины, холодильника, посудомоечной машины и духовки, а так же телефон и полочки. Ваша девочка с радостью будет играть с этой восхитительной кухонькой, чувствуя себя настоящей хозяйкой. Основной материал кухни дерево.Толщина материала: 7 мм. Размер: 940 х 300 х 1020 мм.","img":"/media/toys/17.jpg","price":0,"options":[{"title":"Тип","value":"Сюжетно-ролевые игрушки"},{"title":"Вес в упаковке, г","value":"20500"}]},{"title":"Играем вместе Крутая парковка","description":"Теперь небольшие машинки вашего ребенка могут \"поселиться\" в собственном гараже!В этой габаритной шестиэтажной парковке имеется 12 парковочных мест, а также механический лифт и винтовой спуск, удобный заезд на этаж и четыре разноцветные машинки. Сделать парковку более яркой и нарядной помогут наклейки, входящие в набор.Набор изготовлен из нетоксичного и безопасного для детей высококачественного пластика.Вместе с друзьями ребенок будет поднимать машинки на механическом лифте и ставить их на определенное парковочное место. Передвигая игрушечные автомобили по территории гаража, кроха улучшит моторику рук и научится координировать свои движения.","img":"/media/toys/18.jpg","price":815,"options":[{"title":"Тип","value":"Парковка"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Пластик"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Комплектация","value":"Элементы для сборки парковки, 4 машинки"},{"title":"Упаковка","value":"Коробка"},{"title":"Артикул","value":"B57301-R"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"39.5 x 35 x 11"},{"title":"Пол","value":"Мальчики"},{"title":"Вес в упаковке, г","value":"1170"}]},{"title":"Аксессуар для фигурок Bey Blade Burst Арена СлингШок, E3631EU4","description":"Стадион сделан специально для всех любителей волчков BeyBlade. Вместе с ним ваш ребенок сможет устроить ещё более зрелищные и интересные бои волчков (продаются отдельно).   Форма стадиона создана, чтобы все столкновения стали проходить чаще и интереснее. А дорожки внутри него направят каждый волчок в правильном направлении. Дети могут играть с ним как одни, так и в компании своих друзей, среди которых можно будет выбрать единственного победителя.  В комплекте: Бейблейд Арена.   Характеристики продукта:  • Игры с волчками буду проходить еще зрелищнее • Волчки будут направляться друг к другу • Столкновения станут более интересными • Сыграйте с друзьями и узнайте единственного победителя в этой интересной игре Подробнее: • Для детей в возрасте от 8 лет и старше","img":"/media/toys/19.jpg","price":899,"options":[{"title":"Тип","value":"Аксессуар для фигурок"},{"title":"Высота игрушки, см","value":"12,7"},{"title":"Серии","value":"Burst"},{"title":"Возраст ребенка","value":"От 8 лет"},{"title":"Материал","value":"Пластик"},{"title":"Артикул","value":"E3631EU4"},{"title":"Страна-изготовитель","value":"Вьетнам"},{"title":"Пол","value":"Мальчики"},{"title":"Вес в упаковке, г","value":"430"}]},{"title":"Плюшевая игрушка авокадо (темно - зеленое) 20 см","description":"Плюшевая игрушка авокадо (темно-зеленое).Высота игрушки около 20 см.","img":"/media/toys/20.jpg","price":850,"options":[{"title":"Тип","value":"Мягкая игрушка"},{"title":"Материал","value":"Плюш"},{"title":"Высота игрушки, см","value":"20"},{"title":"Артикул","value":"8236"},{"title":"Цвет","value":"зеленый"},{"title":"Вес в упаковке, г","value":"700"}]},{"title":"Автотрек - развивающая дорога конструктор, 150 элементов + мост, машинка, перекресток, разворот, Умняшка","description":"Построй свою супер трассу! ХИТ ПРОДАЖ 2019 года ZIGZAG TRACK Умняшка (UMNYASHKA). СДЕЛАНО В РОССИИ! Гибкая дорога-конструктор развивает моторику, воображение и терпение. С этой трассой Ваш непоседа долго не расстанется. Яркие красочные детали, машинка, множество вариантов сборки. Детали совместимы со всеми аналогичными трассами. Состав набора: 150 деталей, 1 мост, 1 не светящаяся машинка, 1 перекресток, 1 разворот","img":"/media/toys/21.jpg","price":886,"options":[{"title":"Тип","value":"Гибкий трек"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Металл"},{"title":"Дополнительные функции","value":"Развивающая"},{"title":"Типоразмер батареек","value":"AA"},{"title":"Количество батареек","value":"2"},{"title":"Страна-изготовитель","value":"Россия"},{"title":"Артикул","value":"050-150"},{"title":"Цвет","value":"разноцветный"},{"title":"Вес товара, г","value":"935"},{"title":"Пол","value":"Мальчики"},{"title":"Вес в упаковке, г","value":"935"},{"title":"Комплектация:","value":"150 деталей, 1 мост, 1 не светящаяся машинка, 1 перекресток, 1 разворот"}]},{"title":"Десятое Королевство Обучающая игра Магнитные истории Времена года","description":"Десятое Королевство «Магнитные истории Времена года» - познавательная игра, позволяющая познакомиться с временами года, научиться понимать, чем зима, весна, лето и осень отличаются друг от друга.  Выберите игровое поле, закрепите его на доске с помощью магнитных уголков и помогите ребенку подобрать, соответствующие выбранному полю фигурки. Магнитная основа поля позволяет фигуркам хорошо держаться на нем.  Предлагается два варианта игры: 1. Ребенок расставляет фигурки в соответствии с временем года. 2. Взрослый создает намеренно неправильную «историю» и просит малыша найти ошибку.","img":"/media/toys/22.jpg","price":0,"options":[{"title":"Тип","value":"Обучающая игра"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Пластик"},{"title":"Развитие навыков","value":"Моторика"},{"title":"Возрастной диапазон","value":"от 5 до 7 лет"},{"title":"Бренд","value":"Десятое королевство"},{"title":"Страна-изготовитель","value":"Россия"},{"title":"Комплектация","value":"4 поля, 48 фигурок"},{"title":"Упаковка","value":"Коробка"},{"title":"Артикул","value":"01666"},{"title":"Цвет","value":"мультиколор"},{"title":"Размеры, мм","value":"320 х 220 х 20"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"32 x 22 x 2"},{"title":"Пол","value":"Мальчики"},{"title":"Вес в упаковке, г","value":"315"},{"title":"Название:","value":"Десятое Королевство Обучающая игра Магнитные истории Времена года"}]},{"title":"Моя первая кухня HTI Smart","description":"Эта новая современная кухня с духовкой и холодильником, с открывающимися дверцами, конфорками, раковиной и реалистическими звуковыми эффектами. Элементы дизайна включают удобные полки и крючки для столовых приборов, слив для воды, разделочную доску и часы. В комплект включены так же солонка и перечница, 2 комплекта столовых приборов, кастрюль, кружек и тарелок, что идеально подходит для готовки! Кухня прекрасно подходит для ролевой игры, развития координации движения и социального взаимодействия. Подрастающие маленькие шеф-повара знакомятся с кухонными принадлежностями и посудой.Рекомендуется детям от 18 месяцев.","img":"/media/toys/23.jpg","price":2535,"options":[{"title":"Тип","value":"Сюжетно-ролевые игрушки"},{"title":"Серии","value":"HTI Smart"},{"title":"Высота игрушки, см","value":"49"},{"title":"Вид сюжетно-ролевой игрушки","value":"Детские кухни"},{"title":"Материал","value":"Пластик"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Артикул","value":"1684471.00"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"2635"}]},{"title":"Азбукварик Электронная игрушка Елочка","description":"Музыкальная ёлочка с популярными зимними песенками – отличный подарок к Новому году! Нажимай на нотку – слушай, пой, води хоровод с друзьями! В игрушке записано 6 песенок: \"В лесу родилась ёлочка\", \"Расскажи, Снегурочка\", \"Рождественская песенка\", \"Белые снежинки\", \"Песенка Умки\", \"Мы игрушки смастерили\"! Собери всю серию «Новогодние игрушки» - «Ёлочка», «Дед Мороз» и «Снегурочка». А также скачивай музыкальную книжку \"Караоке\" по QR-коду на упаковке.","img":"/media/toys/24.jpg","price":178,"options":[{"title":"Тип","value":"Электронная игрушка"},{"title":"Возраст ребенка","value":"От 2 лет"},{"title":"Материал","value":"Пластик"},{"title":"Типоразмер батареек","value":"AAA (LR03)"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Упаковка","value":"Коробка"},{"title":"Артикул","value":"1951"},{"title":"Цвет","value":"зеленый"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"23 x 13 x 2.5"},{"title":"Пол","value":"Мальчики"},{"title":"Вес в упаковке, г","value":"100"}]},{"title":"Bondibon Игрушка для ванной Играем в воде Водяные бомбочки 50 шт","description":"Серия ТМ Bondibon \"Играем в воде\" специально разработана для развивающих игр на воде.\nВодяные бомбочки формируют представления о величине, глубине воды.","img":"/media/toys/25.jpg","price":65,"options":[{"title":"Тип","value":"Игрушка для ванной"},{"title":"Высота игрушки, см","value":"19"},{"title":"Возраст ребенка","value":"От 6 лет"},{"title":"Материал","value":"Пластик"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Комплектация","value":"50 бомбочек"},{"title":"Артикул","value":"ВВ2440"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"75"}]},{"title":"Диапроектор Светлячок Фильмоскоп детский","description":"Фильмоскоп \"Светлячок\" предназначен ТОЛЬКО для проецирования диафильмов на фотопленке шириной 35 мм и размером кадра 18 х 24 мм. Полностью автономен (работает от 4 батареек), оснащен регулятором резкости изображения. Опция звука отсутствует. Вы можете увеличивать кадр настолько, насколько позволяет размер экрана - качество изображения сохранится. При расположении проектора на расстоянии 3,5 метра от стены размер кадра составляет приблизительно 100 х 85 см. Простота эксплуатации. Полностью безопасен для детей.","img":"/media/toys/26.jpg","price":3345,"options":[{"title":"Тип","value":"Диапроектор"},{"title":"Высота игрушки, см","value":"24"},{"title":"Возраст ребенка","value":"От 0 месяцев"},{"title":"Материал","value":"Пластик"},{"title":"Дополнительные функции","value":"Развивающая"},{"title":"Типоразмер батареек","value":"C (LR14)"},{"title":"Количество батареек","value":"4"},{"title":"Развитие навыков","value":"Постановка речи"},{"title":"Количество элементов, шт","value":"1"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Артикул","value":"123-СВ-011215-00Ф"},{"title":"Вес товара, г","value":"600"},{"title":"Вес в упаковке, г","value":"540"}]},{"title":"Настольная игра Bondibon SmartGames Коралловый риф, магнитная","description":"Игра содержит: компактную игровую доску с 4 магнитными деталями головоломки и буклет с 48 заданиями и их решениями. Цель игры: расположить на игровом поле 4 магнитные детали таким образом, чтобы закрыть все изображения обитателей кораллового рифа, кроме указанных в задании. Игра предназначена для одного игрока в возрасте от 4 лет.","img":"/media/toys/27.jpg","price":646,"options":[{"title":"Тип","value":"Настольная игра"},{"title":"Серии","value":"Bondibon SmartGames"},{"title":"Минимальное число игроков","value":"1"},{"title":"Максимальное число игроков","value":"1"},{"title":"Возраст ребенка","value":"От 4 лет"},{"title":"Материал","value":"Картон"},{"title":"Бренд","value":"Bondibon"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Упаковка","value":"Коробка картонная"},{"title":"Артикул","value":"ВВ3802"},{"title":"Цвет","value":"белый, голубой"},{"title":"Размеры, мм","value":"15 x 162 x 158"},{"title":"Вес в упаковке, г","value":"150"},{"title":"Название:","value":"Настольная игра Bondibon SmartGames Коралловый риф, магнитная"},{"title":"Развитие навыков:","value":"Внимание"}]},{"title":"Мягкая игрушка-сюрприз Zuru RainBocoRns, в яйце, Т15683В","description":"Сказочное милое существо вылупляется из яйца, чтобы стать лучшим другом для девочек и мальчиков! Что внутри?  1.Яйцо – футляр с рогом  2.Плюшевый зверек Rainbocorns 25 см. с рогом и крылышками (виды в ассортименте).  3.Маленький питомец Boo-boocorn в яйце (в ассортименте)  4.Сердце-прищепка с пайетками (с индивидуальным сюрпризом-посланием). Сердце прикрепляется к плюшевому животику зверька или его можно прикрепить на рюкзак","img":"/media/toys/28.jpg","price":2195,"options":[{"title":"Тип","value":"Мягкая игрушка"},{"title":"Материал","value":"Текстиль"},{"title":"Вид мягкой игрушки","value":"Традиционные"},{"title":"Высота игрушки, см","value":"25"},{"title":"Артикул","value":"Т15683В"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Серии","value":"RainBocoRns"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Вес в упаковке, г","value":"490"}]},{"title":"Домик для игр Bestway, 102 х 76 х 114 см","description":"","img":"/media/toys/29.jpg","price":839,"options":[{"title":"Тип","value":"Палатка для игр"},{"title":"Название","value":"Домик для игр Bestway, 102 х 76 х 114 см"},{"title":"Бренд","value":"Bestway"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Артикул","value":"52007"},{"title":"Вес в упаковке, г","value":"1315"}]},{"title":"1TOY Вывернушка Ням-Ням 2-в-1 12 см., плюш. \"Морж с ароматом арбуза-Дельфин с ароматом пончика с кондитерской обсыпкой\"","description":"Легким выворачивающим движением руки милый морж, пахнущий арбузом, превращается в дельфина с ароматом пончика с кондитерской обсыпкой! Вывернушка поразит воображение малыша и станет его любимой игрушкой! Ее удобно брать с собой в поездки или путешествия, чтобы ребенку было чем заняться, ведь ее размер всего 12 сантиметров. Нет ничего прекраснее, чем вывернушка из коллекции  «Ням-Ням» от производителя 1toy","img":"/media/toys/30.jpg","price":297,"options":[{"title":"Тип","value":"Мягкая игрушка"},{"title":"Материал","value":"Плюш"},{"title":"Высота игрушки, см","value":"16"},{"title":"Артикул","value":"Т13909"},{"title":"Размеры, мм","value":"200х160х200"},{"title":"Вес товара, г","value":"521"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"20х16х20"},{"title":"Вес в упаковке, г","value":"35"}]},{"title":"Фигурка Paw Patrol Щенячий патруль Супер Экскаватор, 6046466","description":"Этот полностью оборудованный самосвал имеет все необходимые функции, чтобы ребенок мог воплотить самые смелые фантазии и придумать новые приключения для неутомимых героев мультсериала \"Щенячий патруль\".Активация мигающих огней и различных звуков самосвала происходит после нажатия на кнопку с логотипом \"Щенячий патруль\" на верхней части машинки. Вращающийся большой шар способен разбить любые препятствия на своем пути. А тяжелые предметы, разбросанные на пути самосвала, с легкостью можно убрать совком. Игра с самосвалом станет еще интересней, если дополнительно приобрести фигурки щенков. Самосвал можно использовать в качестве гоночной машины, если отсоединить тяжелые дополнительные аксессуары.Самосвал способен издавать очень реалистичные звуки работающей машины.Машинка обладает различными подвижными частями, которые делают игру еще более интересной.Фигурки героев \"Щенячьего патруля\" позволят придумать больше интересных сюжетов и приключений.В комплекте:Самосвал.Маленький каток.Обломки здания.Инструкция.ВНИМАНИЕ! Для работы требуются батарейки: 2 x ААА.","img":"/media/toys/31.jpg","price":0,"options":[{"title":"Тип","value":"Фигурка"},{"title":"Высота игрушки, см","value":"33,02"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Артикул","value":"6046466"},{"title":"Тематика фигурки","value":"Герои и персонажи"},{"title":"Страна-изготовитель","value":"Китай"},{"title":"Вес в упаковке, г","value":"1645"}]},{"title":"Кукла в шарике L.O.L. Surprise! \"Шипучий сюрприз\", 558361","description":"На смену Жемчужине ЛОЛ – Кейс с эксклюзивной куклой и питомцем.В ассортименте 2 цвета, выбрать определенный цвет не предоставляется возможным.Купи и получи:1 Блестящий кейс-упаковка розовый или оранжевыйCоляная бомбочка в виде сердца 1 эксклюзивная куколка с набором одежды и аксессуарами1 эксклюзивный Питомец с аксессуарамиВНИМАНИЕ: купаться ребенку с соляной бомбочкой нельзя!","img":"/media/toys/32.jpg","price":2899,"options":[{"title":"Тип","value":"Кукла"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Материал","value":"Пластик"},{"title":"Артикул","value":"558361"},{"title":"Дополнительные функции","value":"Без эффектов"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"900"}]},{"title":"Игрушка мягкая Майнкрафт","description":"Плюшевая игрушка из игры Майнкрафт. Мягкая и приятная на ощуп. Игрушка обладает гипоаллергенным свойством.","img":"/media/toys/33.jpg","price":449,"options":[{"title":"Тип","value":"Мягкая игрушка"},{"title":"Артикул","value":"IM250SHEEP"},{"title":"Вес в упаковке, г","value":"100"}]},{"title":"Мягкая игрушка Hansa Морж, 275 см","description":"Морж это вид животных исторически относимый к группе ластоногих, выделен в особое семейство — Моржовые с единственным существующим в настоящее время родом и видом. Один из крупнейших представителей ластоногих. По размерам тела среди ластоногих уступают лишь морским слонам. Эти громадные неуклюжие животные, населяющие Крайний Север, живут преимущественно у берегов и редко предпринимают значительные путешествия. Моржи общительны и в основном встречаются стадами; мужественно защищают друг друга: вообще моржи в воде являются опасными противниками, так как могут опрокинуть или разбить клыками лодку.","img":"/media/toys/34.jpg","price":175510,"options":[{"title":"Тип","value":"Мягкая игрушка"},{"title":"Материал","value":"Искусственный мех"},{"title":"Вид мягкой игрушки","value":"Экзотические животные"},{"title":"Высота игрушки, см","value":"125"},{"title":"Артикул","value":"4492"},{"title":"Возраст ребенка","value":"От 3 лет"},{"title":"Дополнительные функции","value":"Без эффектов"},{"title":"Количество батареек","value":"отсутствует"},{"title":"Страна-изготовитель","value":"Филиппины"},{"title":"Комплектация","value":"Игрушка"},{"title":"Цвет","value":"коричневый"},{"title":"Размеры, мм","value":"2750*1150*1250"},{"title":"Вес товара, г","value":"38000"},{"title":"Пол","value":"Девочки"},{"title":"Вес в упаковке, г","value":"38000"}]},{"title":"LEGO DUPLO My First 10864 Большая игровая площадка Конструктор","description":"Развивайте воображение малыша с набором \"Большая игровая площадка\" от LEGO DUPLO, с помощью которого вы сможете построить игровую площадку с множеством веселых функций. Помимо разноцветных кубиков набор включает в себя вращающийся флюгер, качели, две горки, машинку-качалку на пружине и две фигурки LEGO DUPLO. Упаковку набора также можно использовать в качестве удобной коробки для хранения.","img":"/media/toys/35.jpg","price":2142,"options":[{"title":"Тип","value":"Пластиковый конструктор"},{"title":"Серии","value":"LEGO DUPLO"},{"title":"Возраст ребенка","value":"От 2 лет"},{"title":"Количество элементов, шт","value":"71"},{"title":"Количество фигурок","value":"2"},{"title":"Артикул","value":"10864"},{"title":"Бренд","value":"LEGO"},{"title":"Рекомендуемый возраст","value":"2 – 5 лет"},{"title":"Страна-изготовитель","value":"Венгрия"},{"title":"Упаковка","value":"Коробка"},{"title":"Размер упаковки (Длина х Ширина х Высота), см","value":"35 x 18 x 27"},{"title":"Вес в упаковке, г","value":"1416"},{"title":"Комплектация:","value":"71 элемент конструктора, флюгер, качели, 2 горки, машинка-качалка, 2 фигурки, инструкция по сборке"}]}]